
* ORG-MODE SET-UP
#+STARTUP: staronly indent hideblocks
#+FILETAGS: 
#+DRAWERS: HIDDEN STATE
#+COLUMNS: %38ITEM(Details) %TAGS(Context) %7TODO(To Do) %5Effort(Time){:} %6CLOCKSUM{Total}
#+PROPERTY: Effort_ALL 0 0:10 0:20 0:30 1:00 2:00 3:00 4:00 8:00

* 2015
** 2015-05 5월
*** 2015-05-03 일요일
**** 원자력학회 논문 작성 하고 김상윤 위원에게 송부
     CLOCK: [2015-05-03 일 20:29]--[2015-05-03 일 20:29] =>  0:00

**** 신월성 1호기 정기검사 준비 
     CLOCK: [2015-05-03 일 20:29]--[2015-05-03 일 20:30] =>  0:01

*** 2015-05-04 월요일
**** 현성수 차장 :: 앵커볼트 설치 과정 관련 최종 질의 [[file:HANUL.org::*%20%EC%95%B5%EC%BB%A4%20%EB%B3%BC%ED%8A%B8%EC%9D%98%20%EC%A0%9C%EC%9E%91%20%EB%B0%A9%EB%B2%95][{3/5} 앵커 볼트의 제작 방법]]
     CLOCK: [2015-05-04 월 08:29]--[2015-05-04 월 08:29] =>  0:00

**** 먼저 선송금. :: 지용기 박사님꺼 남음.[[file:PERSONAL.org::*%205%EC%9B%94%20%ED%83%81%EA%B5%AC%EC%BD%94%EC%B9%98(%EA%B9%80%EC%A7%80%ED%9A%A8)%20%EA%B0%95%EC%8A%B5%EB%A3%8C%20%EC%86%A1%EB%B6%80(30%EB%A7%8C%EC%9B%90)][{6/6} 5월 탁구코치(김지효) 강습료 송부(30만원)]]
     CLOCK: [2015-05-04 월 08:53]--[2015-05-04 월 08:53] =>  0:00

**** 유선상으로 메일관련 요청사항 독촉 [[file:WOLSONG.org::*%20%5B%5BE:/WorkShop/2015/150421%2520%25EC%258B%25A0%25EC%259B%2594%25EC%2584%25B12%25ED%2598%25B8%25EA%25B8%25B0%25201%25EC%25A3%25BC%25EA%25B8%25B0%2520LTP%5D%5B%EC%A0%9C1%EC%A3%BC%EA%B8%B0%20LTP%20%EA%B2%80%ED%86%A0%5D%5D][{4/4} 제1주기 LTP 검토]]
     CLOCK: [2015-05-04 월 09:14]--[2015-05-04 월 09:16] =>  0:02
**** 읍천감시관련 최호선 박사가 작성한 내용 포함 [[file:WOLSONG.org::*%20%5B%5BE:/WorkShop/2015/150503%20%EC%8B%A0%EC%9B%94%EC%84%B11%ED%98%B8%EA%B8%B0%20%EC%A0%95%EA%B8%B0%EA%B2%80%EC%82%AC/1%20%EA%B2%80%EC%82%AC%EC%A4%80%EB%B9%84%5D%5B%EC%9A%94%EC%B2%AD%EC%9E%90%EB%A3%8C%20%EC%9E%91%EC%84%B1%5D%5D][{1/1} 요청자료 작성]]
     CLOCK: [2015-05-04 월 10:36]--[2015-05-04 월 10:37] =>  0:01
**** 김용재 PM과 통화하여 일정 조율함. 회의자료 송부시 검토예정 [[file:ETC.org::*%20%EC%82%AC%EC%97%85%EC%9E%90%ED%9A%8C%EC%9D%98%EC%A1%B0%EC%9C%A8%20%ED%95%84%EC%9A%94.][{0/5} 사업자회의조율 필요.]]
     CLOCK: [2015-05-04 월 15:59]--[2015-05-04 월 16:02] =>  0:03
[2015-05-04 월 15:59]
**** [[E:\WorkShop\2015\잡일\150504 신한울12 포텐 앵커두부붙이 및 웻지 경도 후속조치][신한울12 포스트텐셔닝계통 앵커두부붙이 및 웻지 경도 관련 후속조치]]
     CLOCK: [2015-05-04 월 16:36]--[2015-05-04 월 16:41] =>  0:05
     :PROPERTIES:
     :CATEGORY: 신한울12
     :KEYWORD:  사용전검사 포스트텐셔닝계통 RG1.136 경도
     :WORKWITH: 이희택
     :END:
[2015-05-04 월 16:36]
**** 실장님 방해함.
     CLOCK: [2015-05-04 월 17:01]--[2015-05-04 월 17:01] =>  0:00
[2015-05-04 월 17:01]
**** 신월성2호기 LTP 관련 질의 해소
     - 초음파탐상 절차서 및 현황표 정리 필요.
     - 검사불가부위 없음
     CLOCK: [2015-05-04 월 17:05]--[2015-05-04 월 17:07] =>  0:02
[2015-05-04 월 17:05]
**** 신한울12 권고사항표 발행 :: 관련내용 윤의식 박사님에게 송부함
     CLOCK: [2015-05-04 월 17:25]--[2015-05-04 월 17:26] =>  0:01
[2015-05-04 월 17:25]
*** 2015-05-05 화요일
**** 제주도 학회 발표준비자료 완성
CLOCK: [2015-05-05 화 15:04]--[2015-05-05 화 15:04] =>  0:00
[2015-05-05 화 15:04]
